
/* title of poople limit */
"detail.fits" = "detail.fits";

/* title of meals */
"detail.meals" = "detail.meals";

/* has wifi?(no) */
"detail.no" = "detail.no";

/* surplus */
"detail.only %lu room left" = "detail.only %lu room left";

/* title of room size */
"detail.roomsize" = "detail.roomsize";

/* title of wifi */
"detail.wifi" = "detail.wifi";

/* has wifi?(yes) */
"detail.yes" = "detail.yes";

/* meals of room */
"mock.room.meals" = "mock.room.meals";

/* room name */
"mock.room.name" = "mock.room.name";

/* currency of setting view */
"setting.currency" = "setting.currency";

/* language of setting view */
"setting.language" = "setting.language";

